1499/1499.3/Output/Inner-Fluid/constant/turbulenceProperties
FoamFile {
    version 2.0;
    class dictionary;
    object turbulenceProperties;
    format ascii;
}
simulationType laminar;

RAS
{
	RASModel	kEpsilon;
	turbulence	off;
	printCoeffs on;
}
